{
  "data":[
    {
      "id": "1745845831",
      "alternatives": [
        {
          "id": "e037f8a9-69cc-4222-b814-5668d08ad9a7",
          "body": "Síncope convulsiva.",
          "position": "0"
        },
        {
          "id": "ff650d2e-4571-4de6-bf9e-bc1d82bbc787",
          "body": "Refluxo gastroesofágico.",
          "position": "1"
        },
        {
          "id": "87538edd-2c1f-4d04-8c53-5097a40004e9",
          "body": "Crise de perda de fôlego.",
          "position": "2"
        },
        {
          "id": "6ca270c8-8c2b-4ebe-a6f2-4bf0e53d86fb",
          "body": "Crise convulsiva tônico-clônica generalizada.",
          "position": "3"
        },
        {
          "id": "af099a2a-25c7-43d3-a8fd-a85d808f7f51",
          "body": "Tumor cerebral.",
          "position": "4"
        }
      ],
      "answer_type": "MULTIPLE_CHOICE",
      "body": "Lactente, sexo feminino, nove meses, apresentou três episódios de choro, seguido de parada da respiração e cianose de lábios. Perda da consciência, seguida de abalos clônicos breves de membros superiores e inferiores. Todos os episódios foram precedidos por contrariedade, raiva ou medo. Os episódios são breves, duram no máximo um minuto, e após os mesmos, a criança desperta bem e retorna ao habitual. Segundo a mãe, a lactente engatinha, senta-se sem apoio, segura alimentos para comer, balbucia sons polissilábicos, exibe reação de estranhamento, responde quando chamada pelo nome e brinca com o espelho. Esse quadro clínico sugere:",
      "position": 1,
      "selected_alternative_id": null,
      "labels": [
        "FINAL_ANSWER_SHEET"
      ]
    },
    {
      "id": "666636168",
      "alternatives": [
        {
          "id": "05bd485a-c794-4604-aeb6-af81c51da208",
          "body": "Não se caracteriza como BRUE, pois o paciente tem menos de seis meses de vida.",
          "position": "0"
        },
        {
          "id": "9cf1bc66-a1ad-48b5-9e27-9dd50822a2ad",
          "body": "Para fechar critérios de BRUE, deveria ter apresentado alteração do padrão respiratório.",
          "position": "1"
        },
        {
          "id": "4c42df64-4a6f-42a4-9548-fc92bbfd43f5",
          "body": "A alteração do nível de responsividade do bebê é fundamental para o diagnóstico.",
          "position": "2"
        },
        {
          "id": "957a189c-362f-4d56-801f-80f645ef5189",
          "body": "Não é BRUE, pois se trata de um quadro característico de doença do refluxo gastroesofágico.",
          "position": "3"
        },
        {
          "id": "734d2fdd-075b-46dd-912d-f9fe159abf06",
          "body": "Pode ser classificado como BRUE com baixo risco para eventos graves.",
          "position": "4"
        }
      ],
      "answer_type": "MULTIPLE_CHOICE",
      "body": "Um lactente com cinco de idade foi levado à emergência no colo de sua mãe, que relatou que o bebê apresentou episódio de cianose e hipotonia há uma hora, com duração de alguns segundos e melhora espontânea. Nega sonolência após, nega episódios pregressos, nega uso de medicação, nega vômitos e nega febre. A vacinação está em dia, faz uso de leite materno exclusivo, com bom ganho ponderal e não foi prematuro. Já rola na cama. O exame físico mostrou: frequência cardíaca de 121 bpm; frequência respiratória de 40 ipm; e saturação de oxigênio de 98% em ar ambiente, sem dispneia. Fontanela plana sem alterações, ativo e reativo. Considerando, nesse caso hipotético, a possibilidade de um diagnóstico de BRUE (Brief Resolved Unexplained Event), assinale a alternativa correta.",
      "position": 2,
      "selected_alternative_id": null,
      "labels": [
        "FINAL_ANSWER_SHEET"
      ]
    },
    {
      "id": "2142708477",
      "alternatives": [
        {
          "id": "445a0d6b-0055-4eb1-a376-0b3d5125869d",
          "body": "Orientar decúbito elevado e seguimento em Unidade Básica de Saúde.&nbsp;",
          "position": "0"
        },
        {
          "id": "c7773597-397f-4353-b666-463da4431bae",
          "body": "Verificar o pulso carotídeo e saturação transcutânea de oxigênio.&nbsp;",
          "position": "1"
        },
        {
          "id": "eede5569-cd02-49ac-9cf9-59e76493aa4d",
          "body": "Verificar o estado de consciência e internação para observação.&nbsp;",
          "position": "2"
        },
        {
          "id": "47eb0570-1665-40db-9da6-0550113aeb34",
          "body": "Acesso venoso e ressuscitação volêmica.&nbsp;",
          "position": "3"
        }
      ],
      "answer_type": "MULTIPLE_CHOICE",
      "body": "Mãe chega à emergência, referindo que o filho de 3 meses parou de respirar em casa e ficou pálido. Conta que fez respiração boca a boca e que a criança voltou a respirar espontaneamente. Antecedente: prematuridade. Exame físico: sem alterações. A CONDUTA É:&nbsp;",
      "position": 3,
      "selected_alternative_id": null,
      "labels": [
        "FINAL_ANSWER_SHEET"
      ]
    },
    {
      "id": "3987277630",
      "alternatives": [
        {
          "id": "1978c771-aa77-4392-8d4f-90e64bee4ee6",
          "body": "Alteração do padrão respiratório e do tônus muscular.",
          "position": "0"
        },
        {
          "id": "24651f65-f7ff-4457-8e9f-01d1c4d8a924",
          "body": "Regurgitação e alteração do padrão respiratório.",
          "position": "1"
        },
        {
          "id": "c5f2a097-1127-407c-ba32-0337f2797f3f",
          "body": "Diminuição da sucção e alteração do tônus muscular.",
          "position": "2"
        },
        {
          "id": "f6f230ff-d0e7-47ec-8750-eb2132cfe0f1",
          "body": "Tosse paroxística e alteração do padrão respiratório.",
          "position": "3"
        }
      ],
      "answer_type": "MULTIPLE_CHOICE",
      "body": "Mãe chega à Unidade de Emergência Pediátrica relatando que seu filho de três meses apresentou meia hora atrás um episódio súbito de palidez da pele e diminuição das reações aos estímulos com duração de menos de um minuto. Não houve intervenção alguma e o lactente recuperou-se espontaneamente. Exame físico: sem alterações. PARA A CARACTERIZAÇÃO DE EVENTO COM RISCO IMINENTE À VIDA (“ALTE”) OU EVENTO NÃO EXPLICADO DE RÁPIDA RESOLUÇÃO (“BRUE”),&nbsp;<div><br></div><div>HÁ NECESSIDADE DA PRESENÇA ADICIONAL DOS SEGUINTES SINTOMAS:</div>",
      "position": 4,
      "selected_alternative_id": null,
      "labels": [
        "FINAL_ANSWER_SHEET"
      ]
    },
    {
      "id": "3909087426",
      "alternatives": [
        {
          "id": "30d2f160-04c1-4ba8-86ce-464e97d78e1c",
          "body": "Autorizar o retorno ao domicílio considerando que o bebê está bem, mas orientar retorno imediato ao Pronto Socorro se o episódio se repetir.",
          "position": "0"
        },
        {
          "id": "a78c6031-cf8e-4ceb-b128-6737a7a1537c",
          "body": "Liberar com medicação sintomática e encaminhar para o neuropediatra, em razão do quadro de hipotonia e perda de consciência.",
          "position": "1"
        },
        {
          "id": "7c7c6c1c-656a-421c-a301-579e9ef2f2dc",
          "body": "Determinar internação para fins de avaliação do neuropediatra e investigação de síndrome convulsiva com hipotonia.",
          "position": "2"
        },
        {
          "id": "f0ad6291-3782-4312-9af9-f4664db531af",
          "body": "Determinar internação para observação clínica e investigação das principais causas, verificando os fatores de risco.",
          "position": "3"
        }
      ],
      "answer_type": "MULTIPLE_CHOICE",
      "body": "Um lactente de 3 meses de idade, do sexo masculino, em aleitamento materno exclusivo, é trazido pelos pais ao Pronto Socorro em razão de ter apresentado, há poucas horas, um episódio de perda de consciência e hipotonia, necessitando de estímulo excessivo para voltar ao normal. Os pais, muito assustados com o ocorrido, negam outras queixas e informam que o bebê é prematuro, nascido de parto normal, sem intercorrências. Ao exame físico, revela-se eutrófico com todos os sinais vitais normais. Qual a conduta mais apropriada diante desse quadro?",
      "position": 5,
      "selected_alternative_id": null,
      "labels": [
        "FINAL_ANSWER_SHEET"
      ]
    },
    {
      "id": "2177778592",
      "alternatives": [
        {
          "id": "52551116-bc94-4327-ab8c-af668e4c6bfc",
          "body": "BRUE, evento inexplicado brevemente resolvido, é um diagnóstico provável, devendo o pediatra dar alta hospitalar, orientando sobre sinais de alarme, além de ensinar manobras de reanimação, e que o menor seja reavaliado a nível ambulatorial no dia seguinte.",
          "position": "0"
        },
        {
          "id": "256e1cbd-79e2-4aed-9b44-606c42641d8b",
          "body": "Internar o lactente para agilizar exames, entre os quais um videodeglutograma, e iniciar inibidor da bomba de prótons, pois disfagia ou doença do refluxo gastroesofágico são suspeitas diagnósticas fortes diante do exposto acima.",
          "position": "1"
        },
        {
          "id": "df549945-4aaf-4e1c-8dbd-61d51bcba7d8",
          "body": "Iniciar inibidor da bomba de prótons e agendar pHmetria a nível ambulatorial, além de encaminhar para um gastropediatra.",
          "position": "2"
        },
        {
          "id": "8714b9db-57fe-489b-89ee-d10273ca73ea",
          "body": "Pensar em epilepsia e iniciar ácido valproico, sem a necessidade de realizar exame de imagem do cérebro ou eletroencefalograma na emergência.",
          "position": "3"
        },
        {
          "id": "2ba9ec81-3889-491f-a296-b6b8f6a33e7e",
          "body": "Pela gravidade do evento e idade do menor, pensar em sepse sem sinais localizatórios, colher hemograma, hemocultura, proteína C reativa e sumário de urina e iniciar antibioticoterapia em regime hospitalar, antes mesmo dos resultados destes.",
          "position": "4"
        }
      ],
      "answer_type": "MULTIPLE_CHOICE",
      "body": "Lactente de 4 meses, masculino, deu entrada em serviço de emergência pediátrica, pois os pais perceberam que o menor havia ficado inicialmente pálido e depois com leve cianose em lábios, quando estava deitado no berço em posição supina. Lactente no momento da consulta estava acordado, mamando e com bom estado geral. Exame clínico evidenciou frequência respiratória de 34 movimentos por minuto, sem dispneia, corado, acianótico, afebril, hidratado, fontanela anterior normotensa, auscultas pulmonar e cardíaca sem alterações, oximetria de pulso de 98% e frequência cardíaca com 130 batimentos por minuto, além de tônus adequado para a idade. Glicemia capilar realizada na chegada à emergência registrou um valor de 72 mg/dL. Durante anamnese mais detalhada, pediatra fez alguns questionamentos e identificou que: os sinais observados pelos pais duraram menos que 30 segundos; menor está em aleitamento materno exclusivo e com ganho de peso adequado; nunca apresentou episódio semelhante ao observado hoje, nem mesmo relatos de engasgos, alteração súbita do tônus ou irritabilidade; não necessitou de manobras de reanimação cardiopulmonar antes da chegada ao hospital; gestação sem intercorrências e nascido a termo com peso de 3,5 kg. Além disso, o lactente não apresenta nenhum sinal/ sintoma de infecção respiratória ou gastrointestinal, nem mesmo febre nos últimos 14 dias. Este é o primeiro filho do casal, e os pais não apresentam consanguinidade. Após 4 horas de observação na emergência, lactente estava dormindo nos braços da mãe e com bom estado geral. <div><br></div><div>Diante do exposto, qual <u>diagnóstico mais adequado/conduta</u> o pediatra de plantão deverá realizar?</div>",
      "position": 6,
      "selected_alternative_id": null,
      "labels": [
        "FINAL_ANSWER_SHEET"
      ]
    }
  ]
}