{
    "data": [
      {
        "id": "4000127388",
        "exams": [
          {
            "scholarity": "placeholder",
            "year": 2012,
            "catalogs": {
              "duration_id": {
                "id": "cad77a08-2520-453c-bb37-b023d5161d6d",
                "name": "Não se aplica"
              },
              "goal_id": {
                "id": "509858a1-11ed-4c96-a194-33b16db1300e",
                "name": "Revalida"
              },
              "institution_id": {
                "id": "93c3cca3-ed81-43bf-8d66-35d220299c08",
                "name": "Revalida Nacional - Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (INEP)"
              },
              "jury_id": {
                "id": "4bc36cd6-7d4c-4b2a-967e-78a854b504b9",
                "name": "Não se aplica"
              },
              "residency_id": {
                "id": "ebede3c5-fe91-45f0-b53b-6d5231b1c625",
                "name": "Não se aplica"
              },
              "sector_id": {
                "id": "2db85153-c19d-47ed-ae73-2faaaa65c63b",
                "name": "Público - Federal"
              },
              "specialty_id": {
                "id": "55402575-a6ef-41f1-a190-9ecdce1af36b",
                "name": "Não se aplica"
              },
              "subspecialty_id": {
                "id": "c0fb2a79-d5f3-4686-8eb4-078b329da379",
                "name": "Não se aplica"
              }
            },
            "number": 2,
            "complement": "",
            "remuneration": 0,
            "open_spaces": 0,
            "candidates_number": 0,
            "accepted_candidates_number": 0,
            "answers_type": "Discursiva",
            "active": true,
            "pdfs": null,
            "degree_proof": false,
            "questions_number": 21,
            "created_at": "2020-09-03T11:47:35Z",
            "updated_at": "2020-09-24T15:29:12Z",
            "location": {
              "id": "1"
            },
            "author_id": "placeholder"
          }
        ],
        "topics": [
          {
            "id": "53ff2e7fb50346729a5e9c04e122f850",
            "name": "Fatores de risco",
            "is_master": false,
            "master_id": "fce8560204e94625a4efc3da412148ca",
            "path": "Obstetrícia[$$]Intercorrências obstétricas /obstetrícia patológica[$$]Sangramento primeira metade [$$]Gestação ectópica[$$]Fatores de risco",
            "has_children": false,
            "nodes": null
          },
          {
            "id": "5d4c5c73c74d4addb23946adb728a5d9",
            "name": "Diagnóstico",
            "is_master": false,
            "master_id": "fce8560204e94625a4efc3da412148ca",
            "path": "Obstetrícia[$$]Intercorrências obstétricas /obstetrícia patológica[$$]Sangramento primeira metade [$$]Gestação ectópica[$$]Diagnóstico",
            "has_children": false,
            "nodes": null
          }
        ],
        "answer_type": "DISCURSIVE",
        "statement": "Mulher, com 24 anos de idade, procura a Unidade de Pronto Atendimento Municipal, queixando-se de sangramento vaginal tipo borra de café, em pequena quantidade, há 5 dias, associado a dor contínua em baixo ventre, tipo peso, de leve intensidade. Evoluiu  com aumento da intensidade da dor nas últimas 12 horas, que passou a ser de moderada intensidade. Nega febre, corrimento vaginal, alterações urinárias  e  gastrointestinais. Refere mastalgia e náuseas esporádicas pela manhã, há 15 dias. Informa vida sexual ativa, com uso irregular de preservativo masculino e não sabe informar com certeza quando foi   a última menstruação, mas que está atrasada \" umas três semanas\" (sic). Sua primeira relação sexual foi aos 14 anos e teve cinco parceiros sexuais até o momento. Foi  submetida a apendicectomia há 4 anos, devido a apendicite supurada. Ao exame físico apresenta: pressão arterial = 110 x 70 mmHg, frequência cardíaca = 80 bpm, frequência respiratória = 18 irpm, temperatura axilar = 36,8 °C. Está consciente, orientada, corada, hidratada, com pulsos cheios e simétricos. Exame cardiopulmonar normal e punho- percussão lombar negativa. Abdome plano, com ruídos hidroaéreos preservados, dor à palpação profunda em fossa ilíaca direita, descompressão brusca negativa. Presença de cicatriz operatória de apendicectomia. O exame ginecológico revela  a  presença  de sangue no canal vaginal em pequena quantidade, útero ligeiramente aumentado de volume, colo uterino fechado e dor à palpação em região anexial direita, onde se pode palpar uma massa com aproximadamente 2,0 cm de diâmetro. Ausência de abaulamentos em fundo de saco vaginal. Considerando os dados acima apresentados, descreva a principal hipótese diagnóstica;",
        "statement_text": "Mulher, com 24 anos de idade, procura a Unidade de Pronto Atendimento Municipal, queixando-se de sangramento vaginal tipo borra de café, em pequena quantidade, há 5 dias, associado a dor contínua em baixo ventre, tipo peso, de leve intensidade. Evoluiu  com aumento da intensidade da dor nas últimas 12 horas, que passou a ser de moderada intensidade. Nega febre, corrimento vaginal, alterações urinárias  e  gastrointestinais. Refere mastalgia e náuseas esporádicas pela manhã, há 15 dias. Informa vida sexual ativa, com uso irregular de preservativo masculino e não sabe informar com certeza quando foi   a última menstruação, mas que está atrasada &#34; umas três semanas&#34; (sic). Sua primeira relação sexual foi aos 14 anos e teve cinco parceiros sexuais até o momento. Foi  submetida a apendicectomia há 4 anos, devido a apendicite supurada. Ao exame físico apresenta: pressão arterial = 110 x 70 mmHg, frequência cardíaca = 80 bpm, frequência respiratória = 18 irpm, temperatura axilar = 36,8 °C. Está consciente, orientada, corada, hidratada, com pulsos cheios e simétricos. Exame cardiopulmonar normal e punho- percussão lombar negativa. Abdome plano, com ruídos hidroaéreos preservados, dor à palpação profunda em fossa ilíaca direita, descompressão brusca negativa. Presença de cicatriz operatória de apendicectomia. O exame ginecológico revela  a  presença  de sangue no canal vaginal em pequena quantidade, útero ligeiramente aumentado de volume, colo uterino fechado e dor à palpação em região anexial direita, onde se pode palpar uma massa com aproximadamente 2,0 cm de diâmetro. Ausência de abaulamentos em fundo de saco vaginal. Considerando os dados acima apresentados, descreva a principal hipótese diagnóstica;",
        "labels": [
          "FINAL_ANSWER_SHEET"
        ],
        "author_id": "bf3ef39f2c543b3dca4933325fffb095",
        "difficulty_level": "MEDIUM",
        "created_at": "2020-09-28 11:53:43.718968 +0000 UTC",
        "forum_id": "e93a797b-4558-4e75-9fa8-c2ca9a7a30f7",
        "solution": {
          "_key": "03130ab3-8d4d-49e4-9760-b57ff5bdfcff",
          "complete": "<b>O que o examinador quer saber:</b> Se você conhece o quadro clínico compatível com o diagnóstico de gestação ectópica.<div><br></div><div>Doc, o primeiro passo para resolver essa questão é perceber que a mulher descrita no enunciado pode estar grávida. Lembre-se de que toda mulher na menacme, que&nbsp; tenha vida sexual ativa e apresente atraso menstrual deve ter a possibilidade de gravidez afastada, independentemente de outros diagnósticos. Perceba ainda que o examinador da questão sugere a possibilidade de gestação também por outros sinais, como a descrição de náuseas matinais e mastalgia que são sinais de presunção de gravidez. O examinador ainda afasta a possibilidade de um dos diagnósticos diferenciais de dor em fossa ilíaca direita que é a apendicite, ao descrever que a mulher descrita já foi submetida a apendicectomia previamente.</div><div>A partir desses indicativos de gravidez, o próximo passo é pensar que na presença de sangramento genital, os prováveis diagnósticos relacionados a esse caso serão os diagnósticos diferencias relacionados ao diagnóstico sindrômico de sangramento da primeira metade da gestação. Eles estão citados a seguir em ordem de frequência:</div><div>- abortamento</div><div>- gestação ectópica</div><div>- doença trofoblástica gestacional</div><div><br></div><div>Dentre eles, aquele se relaciona a dor em fossa ilíaca e dor à palpação de anexos é o de gestação ectópica.&nbsp;</div><div>Perceba que diante desse diagnóstico temos duas opções: gestação ectópica íntegra ou rota. O examinador deixa claro que não há sinais de instabilidade hemodinâmica ou peritonismo. Portanto, a melhor resposta para essa questão é:</div><div><br></div><div>A principal hipótese diagnóstica nesse caso é de Gestação Ectópica&nbsp; Íntegra ou Prenhez Tubárea Íntegra.</div><div><br></div><div>Atenção, doc! A banca considerou apenas parcialmente correta a resposta Gestação Ectópica sem a especificação de que a principal hipótese é de que esteja íntegra&nbsp; e completamente errada se citado Gestação Ectópica Rota. Cuidado com esses detalhes quando o examinador apresenta um caso descrito detalhadamente como nesse caso.&nbsp;</div><div><div><br></div><div><br></div></div>",
          "sanitized_complete": "O que o examinador quer saber: Se você conhece o quadro clínico compatível com o diagnóstico de gestação ectópica.Doc, o primeiro passo para resolver essa questão é perceber que a mulher descrita no enunciado pode estar grávida. Lembre-se de que toda mulher na menacme, que  tenha vida sexual ativa e apresente atraso menstrual deve ter a possibilidade de gravidez afastada, independentemente de outros diagnósticos. Perceba ainda que o examinador da questão sugere a possibilidade de gestação também por outros sinais, como a descrição de náuseas matinais e mastalgia que são sinais de presunção de gravidez. O examinador ainda afasta a possibilidade de um dos diagnósticos diferenciais de dor em fossa ilíaca direita que é a apendicite, ao descrever que a mulher descrita já foi submetida a apendicectomia previamente.A partir desses indicativos de gravidez, o próximo passo é pensar que na presença de sangramento genital, os prováveis diagnósticos relacionados a esse caso serão os diagnósticos diferencias relacionados ao diagnóstico sindrômico de sangramento da primeira metade da gestação. Eles estão citados a seguir em ordem de frequência:- abortamento- gestação ectópica- doença trofoblástica gestacionalDentre eles, aquele se relaciona a dor em fossa ilíaca e dor à palpação de anexos é o de gestação ectópica. Perceba que diante desse diagnóstico temos duas opções: gestação ectópica íntegra ou rota. O examinador deixa claro que não há sinais de instabilidade hemodinâmica ou peritonismo. Portanto, a melhor resposta para essa questão é:A principal hipótese diagnóstica nesse caso é de Gestação Ectópica  Íntegra ou Prenhez Tubárea Íntegra.Atenção, doc! A banca considerou apenas parcialmente correta a resposta Gestação Ectópica sem a especificação de que a principal hipótese é de que esteja íntegra  e completamente errada se citado Gestação Ectópica Rota. Cuidado com esses detalhes quando o examinador apresenta um caso descrito detalhadamente como nesse caso. ",
          "complete_attachments": [
            {
              "type": "AUDIO"
            }
          ],
          "brief": "",
          "sanitized_brief": "",
          "brief_attachments": [
            {
              "type": "AUDIO"
            }
          ],
          "author_id": "eaa9e2af-cf11-4963-9cd7-b8c6d52746e5",
          "author_email_id": "02ef5d10ac602c0a50415bfc26dd3dc7",
          "author_profile": {
            "id": "eaa9e2af-cf11-4963-9cd7-b8c6d52746e5",
            "full_name": "Ana Souza",
            "avatar_url": "https://static.accounts.estrategia.com/c34db23e0975e51d74cad9894517085a",
            "about_me": "Formada em medicina pela Faculdade de Medicina de São José do Rio Preto (FAMERP). Residência médica em Ginecologia e Obstetrícia pelo Hospital das Clínicas da Faculdade de Medicina da USP (HC-FMUSP) e mestrado também pela FMUSP. Foi preceptora do internato da disciplina de Obstetrícia da FMUSP por dois anos e atualmente é médica da clínica obstétrica do HC-FMUSP, onde atua no setor de endocrinopatias na gestação. É também instrutora da disciplina de saúde da mulher da Faculdade de Medicina Albert Einstein.",
            "social_networks": [
              {
                "social_network_id": "9453ea4c-562d-4148-b58c-f7a7f650d82e",
                "profile_social_network_url_path": "https://www.instagram.com/profa.anasouza",
                "name": "Instagram",
                "icon_url": "https://public-storage.bowie.estrategia.io/redes-sociais/icones/instagram.svg"
              },
              {
                "social_network_id": "dba45351-e1a8-4570-9576-1e6dcf15f1ba",
                "profile_social_network_url_path": "https://www.linkedin.com/in/ana-claudia-souza-289380152",
                "name": "LinkedIn",
                "icon_url": "https://public-storage.bowie.estrategia.io/redes-sociais/icones/linkedin.svg"
              }
            ],
            "anonymized_areas": []
          },
          "created_at": "2021-07-05 22:16:40.536196 +0000 UTC",
          "updated_at": "2021-07-05 22:16:52.969802 +0000 UTC"
        },
        "status": {
          "value": "APPROVED"
        },
        "has_video_solution": true,
        "solution_video_url": "https://questions.videos.estrategia.com/medicina/processadas/4000127388-720.mp4",
        "unlisted": false,
        "slug": "Mulher-com-24-anos268f6b54b7b",
        "public": true
      }
    ],
    "pagination": {
      "page": 0,
      "total": 26
    }
  }