{
  "data":[
    {
      "id": "2755467196",
      "alternatives": [
        {
          "id": "25ca6759-78c5-4bdc-a628-3da9c386a208",
          "body": "Escarlatina",
          "position": "0"
        },
        {
          "id": "225664ce-77cb-4e6c-a3af-18e3c6c3888a",
          "body": "Febre Amarela",
          "position": "1"
        },
        {
          "id": "8814cdad-7b89-43d3-b4c0-f868cfb9f7a5",
          "body": "Febre Maculosa",
          "position": "2"
        },
        {
          "id": "c9751948-2bf0-4f44-bac1-5d15657bdb81",
          "body": "Sarampo",
          "position": "3"
        }
      ],
      "answer_type": "MULTIPLE_CHOICE",
      "body": "Criança, sexo masculino, oito anos de idade, residente em região de mata no interior de Minas Gerais, consulta na UPA com história de febre (39,5ºC), cefaleia e mialgia há seis dias. Relata que no terceiro dia iniciou com exantema maculopapular, sem prurido. As lesões iniciaram nos tornozelos, punhos e antebraços, e se espalharam para as palmas das mãos e plantas dos pés, e depois braços, pernas e tronco, poupando a face. Notam-se também petéquias e algumas áreas de equimose nas extremidades. Encontra-se prostrado, com edema peripalpebral e hiperemia conjuntival. Abdome normotenso, indolor, com fígado palpável a 2cm abaixo do rebordo costal direito e baço a 1cm do rebordo costal esquerdo. Restante do exame físico sem alterações. As vacinas estão em dia. Exames laboratoriais: Hemácias: 4,69 milhões/mm³ (VR: 4,0-5,2 milhões/mm³); Hemoglobina: 11,1g/dL (VR: 11,5 - 15,5g/dL); Hematócrito: 40% (VR: 35-45%); Global de leucócitos: 14.180/mm³ (VR: 4.500-13.500/mm³); Diferencial: 65% segmentados; 30% linfócitos; 2% monócitos; e 2% bastonetes. Plaquetas: 61.000/mm³ (VR: 150.000 a 450.000/mm³); Proteína C reativa: 35mg/dL (VR &lt;6 mg/dL); Dosagem de sódio sérico: 131mmol/L (VR: 135-145 mmol/L); TGO: 110U/L (VR: 5-40U/L); TGP: 55U/L (VR: 7-56 U/L); <div><br></div><div>Assinale a hipótese diagnóstica MAIS PROVÁVEL.</div>",
      "position": 21,
      "selected_alternative_id": null,
      "labels": [
        "FINAL_ANSWER_SHEET"
      ]
    },
    {
      "id": "3336331548",
      "alternatives": [
        {
          "id": "ad9e7de2-b6fd-4299-a778-d7983135a793",
          "body": "imediatamente e repetir exame entre 14 e 21 dias; iniciar tratamento com doxiciclina imediatamente; orientar o namorado a observar aparecimento de sintomas.",
          "position": "0"
        },
        {
          "id": "d63233d7-1773-4903-b4b6-0005411fc6f8",
          "body": "imediatamente e repetir exame entre 14 e 21 dias; iniciar tratamento com ceftriaxona imediatamente; iniciar tratamento profilático com ceftriaxona para o namorado.",
          "position": "1"
        },
        {
          "id": "4bcb8587-f3a3-46bb-adeb-79f125bd6a8a",
          "body": "imediatamente, sem necessidade de repetição do exame; iniciar tratamento com doxiciclina após confirmação do resultado; iniciar tratamento profilático com doxiciclina para o namorado.",
          "position": "2"
        },
        {
          "id": "426f8acd-d39a-4301-9c2c-0989be62ccea",
          "body": "a partir do sétimo dia do início dos sintomas e repetir exame entre 14 e 21 dias; iniciar tratamento com ceftriaxona imediatamente; orientar namorado a observar aparecimento de sintomas.",
          "position": "3"
        }
      ],
      "answer_type": "MULTIPLE_CHOICE",
      "body": "Uma paciente com 26 anos de idade procura a unidade de saúde da família com quadro de febre de 39 °C há 3 dias, associada a cefaleia, intensa mialgia, náuseas e vômitos. Relata que não havia procurado atendimento antes, pois suspeitava de que fosse um quadro gripal, ou alguma intoxicação alimentar, porém, no dia da consulta, apareceu um exantema, principalmente em membros inferiores. Ao exame físico, a paciente encontra-se em regular estado geral, com temperatura de 38,5 °C, anictérica, acianótica, sem alterações às auscultas cardíaca e pulmonar, abdome sem alteração, apresentando exantema maculopapular no dorso, no abdome e mais intenso nos membros inferiores, acometendo a planta dos pés, em que se notam edema (+1/+4), além da presença de picadas em região de tornozelos e panturrilhas. Durante a investigação epidemiológica, a paciente afirma ter ido realizar trilha com o namorado na semana anterior em uma região de cachoeiras, onde acamparam.<div><br><div>Considerando-se a principal suspeita diagnóstica, além de notificar o caso, por ser suspeita de doença de notificação compulsória, o médico deverá solicitar, em relação à paciente, reação de imunofluorescência indireta (Rifi)</div></div>",
      "position": 22,
      "selected_alternative_id": null,
      "labels": [
        "FINAL_ANSWER_SHEET"
      ]
    },
    {
      "id": "2304195661",
      "alternatives": [
        {
          "id": "deb18c47-b191-4cc8-874a-cfb0daa1fdf9",
          "body": "Borrelia burgdorferi é uma espiroqueta causadora do eritema crônico migratório.",
          "position": "0"
        },
        {
          "id": "ebffd81f-7630-4d6f-9516-0363965abd0d",
          "body": "Meningococcemia é causada por um bacilo Gram-negativo, Neisseria meningitidis.",
          "position": "1"
        },
        {
          "id": "238c55fd-0ee4-427c-ac2e-dddfa777a0cd",
          "body": "Escabiose é causada por um coco Gram-positivo, o Sarcoptes scabiei.",
          "position": "2"
        },
        {
          "id": "51c556ab-c4e9-4607-af4f-b116b0e02f09",
          "body": "A esquistossomose tem como hospedeiro intermediário o mosquito do gênero Biomphalaria.",
          "position": "3"
        },
        {
          "id": "4fb77960-ae57-4ae4-9b08-b42020186656",
          "body": "A febre amarela não possui vacina, pois é causada por um RNA-vírus.",
          "position": "4"
        }
      ],
      "answer_type": "MULTIPLE_CHOICE",
      "body": "Sobre doenças infectoparasitárias:",
      "position": 23,
      "selected_alternative_id": null,
      "labels": [
        "FINAL_ANSWER_SHEET"
      ]
    },
    {
      "id": "637742648",
      "alternatives": [
        {
          "id": "c1ec9169-d2b6-482a-948c-e77f408d2f14",
          "body": "ANA.",
          "position": "0"
        },
        {
          "id": "a7c198ce-8373-4bca-82a3-0db96e226c50",
          "body": "HL A B27.",
          "position": "1"
        },
        {
          "id": "c7954b55-3946-4118-a06a-97decd215b30",
          "body": "ELISA <i>Borrelia burgdorferi.</i>",
          "position": "2"
        },
        {
          "id": "932852c4-f98f-4516-9e58-444a2afcc721",
          "body": "RPR.",
          "position": "3"
        },
        {
          "id": "e08c5fc9-aeed-4f90-a208-74df0b0330f3",
          "body": "SCL-70.",
          "position": "4"
        }
      ],
      "answer_type": "MULTIPLE_CHOICE",
      "body": "Um estudante de 23 anos de férias é avaliado no pronto-socorro por quadro de tontura que teve início há 3 dias. Ele relata um rash na perna direita que parecia um alvo há dias atrás, sem outras comorbidades. O exame físico revela bradicardia com 40 bpm e pressão sanguínea de 88/42 mmHg; a saturação de oxigênio está normal. Não há outros comemorativos no exame, a não ser por uma lesão em alvo na sua coxa direita. O ECG apresenta um bloqueio AV de 3º grau. Qual dos exames abaixo tem maior chance de elucidar o diagnóstico?",
      "position": 24,
      "selected_alternative_id": null,
      "labels": [
        "FINAL_ANSWER_SHEET"
      ]
    },
    {
      "id": "4066044471",
      "alternatives": [
        {
          "id": "0a1fb868-5165-439e-bfb2-2bdb2f007f16",
          "body": "Doença de Lyme.",
          "position": "0"
        },
        {
          "id": "2a052d6a-270c-4609-8872-601747901c71",
          "body": "Neurossarcoidose.",
          "position": "1"
        },
        {
          "id": "d7a16d4f-487b-4a8c-9c9f-5b67f0f36c05",
          "body": "Pseudotumor cerebral.",
          "position": "2"
        },
        {
          "id": "8fe08ce5-b46a-4540-bb3e-8c79f773c479",
          "body": "Meningite carcionomatosa.",
          "position": "3"
        }
      ],
      "answer_type": "MULTIPLE_CHOICE",
      "body": "Mulher de 43 anos procura seu médico por quadro de cefaleia refratária nos últimos dois meses, já tendo realizado tomografia de crânio em emergência com resultado normal. Não há história de doenças prévias. O exame físico revela paresia facial periférica, sem sinais de Kernig ou Brudzinski. Não havia papiledema. Foi realizada punção lombar, que mostra hipertensão liquórica, glicose normal, pleocitose linfocítica e aumento discreto de proteínas. Dos diagnósticos diferenciais possíveis, aquele que NÃO deve ser considerado, nesse caso, é:",
      "position": 25,
      "selected_alternative_id": null,
      "labels": [
        "FINAL_ANSWER_SHEET"
      ]
    },
    {
      "id": "3228678883",
      "alternatives": [
        {
          "id": "702906a0-58bd-4082-987a-95c09d7efc9a",
          "body": "RX tórax / Amoxicilina /AC. Clavulanico 15 dias.&nbsp;",
          "position": "0"
        },
        {
          "id": "9b2180fe-4592-4c3c-a03f-d60fde76acd6",
          "body": "ßhCG / Antimoniato-N-metil-glucamina por 20 dias.&nbsp;",
          "position": "1"
        },
        {
          "id": "c4346a7a-048f-45ea-9fcd-bb5127f8bcd2",
          "body": "Pesquisa direta através de histopatologia /imuno-histoquímica da riquétsia / cloranfenicol por 7 dias.&nbsp;",
          "position": "2"
        },
        {
          "id": "56ceafc4-2296-4aa3-87d8-a2a9411261c6",
          "body": "Intradermo reação/ Amoxicilina + AC. Clavulânico 10 dias.",
          "position": "3"
        }
      ],
      "answer_type": "MULTIPLE_CHOICE",
      "body": "Quinze dias após ter participado de prova equestre rural, comparece a Pronto atendimento paciente apresentando febre alta (39,5° C) há 2 dias, cefaleia, mialgias, malestar generalizado e hiperemia das conjuntivas, vômitos, diarreia e dor abdominal. Ao exame: hepatoesplenomegalia, exantema máculo-papular de aspecto róseo, de bordos mal definidos, com 2 a 6 mm de diâmetro, ao redor dos punhos e tornozelos. Qual exame para confirmar o diagnóstico e o tratamento mais adequado?",
      "position": 26,
      "selected_alternative_id": null,
      "labels": [
        "FINAL_ANSWER_SHEET"
      ]
    },
    {
      "id": "3641034097",
      "alternatives": [
        {
          "id": "bfa4bfd7-71b3-4613-a681-b4c393870f6a",
          "body": "A droga de escolha para o tratamento é a doxiciclina ou, como alternativa, o cloranfenicol.",
          "position": "0"
        },
        {
          "id": "58d0f61e-80a2-446f-81ab-2b5a2d7b4fea",
          "body": "Nessa doença, o substrato anatomopatológico consiste na formação de granulomas.",
          "position": "1"
        },
        {
          "id": "2da4545b-5f54-4dea-a593-053961998b2b",
          "body": "A ocorrência de manifestações hemorrágicas é precoce, em geral nos três primeiros dias do início das manifestações clínicas.",
          "position": "2"
        },
        {
          "id": "eceb3d89-e10f-4295-931b-ec59bd85c891",
          "body": "As riquétsias são microorganismos extracelulares de fácil cultivo em meios de cultura habituais.",
          "position": "3"
        },
        {
          "id": "a84cfa10-19ee-42d2-9019-00df198f3232",
          "body": "A vacinação preventiva é fundamental para pacientes que viajarão para áreas de risco.",
          "position": "4"
        }
      ],
      "answer_type": "MULTIPLE_CHOICE",
      "body": "Homem, 42 anos, procedente do interior de São Paulo, procurou o pronto atendimento com história de febre há cinco dias, acompanhada de aparecimento de exantema centrífugo e icterícia há três dias. Evoluiu com torpor e sulfusões hemorrágicas no último dia. Referia pescaria há 10 dias, tendo tido contato com carrapatos. Considerando o exposto, assinale a alternativa correta.",
      "position": 27,
      "selected_alternative_id": null,
      "labels": [
        "FINAL_ANSWER_SHEET"
      ]
    },
    {
      "id": "2001766373",
      "alternatives": [
        {
          "id": "350fe74b-1bd4-4913-928b-ed82c54b15ff",
          "body": "&nbsp;Estreptococcia.",
          "position": "0"
        },
        {
          "id": "66f1c180-d6d2-4832-b0a9-c970ae21414f",
          "body": "&nbsp;Meningoencefalite por vírus da Caxumba.",
          "position": "1"
        },
        {
          "id": "769d4c95-e293-41bf-8b8b-98bcdb583c15",
          "body": "&nbsp;Meningite por Streptococus pneunomoniae.",
          "position": "2"
        },
        {
          "id": "ce8fff3e-9aef-4a8f-aec1-920a379b9dcc",
          "body": "&nbsp;Doença de Lyme.",
          "position": "3"
        },
        {
          "id": "a85a333e-cf0e-4f1a-bac6-3c9f856297b7",
          "body": "&nbsp;Meningoencefalite herpética.",
          "position": "4"
        }
      ],
      "answer_type": "MULTIPLE_CHOICE",
      "body": "Escolar, do sexo feminino, com 10 anos de idade, proveniente de zona rural, com história de febre, cefaleia, artralgia e lesão eritematosa, indolor com expansão centrífuga e centro pálido em membro superior direito. Após algumas semanas, evoluiu com meningite linfomonocitária e paralisia facial. Qual é principal hipótese diagnóstica para o caso?",
      "position": 28,
      "selected_alternative_id": null,
      "labels": [
        "FINAL_ANSWER_SHEET"
      ]
    },
    {
      "id": "224288190",
      "alternatives": [
        {
          "id": "24904b48-ac37-4c21-8be9-57b2be67ece3",
          "body": "Baciloscopia e biópsia cutânea devem ser realizadas.",
          "position": "0"
        },
        {
          "id": "6c5804f0-4d7e-4e37-8f2a-02a95a6d5627",
          "body": "Trata-se de artrite reumatoide e o metotrexato é a droga de escolha.",
          "position": "1"
        },
        {
          "id": "fd1b9700-cdc7-4ca6-a7da-a37cd6ec9d69",
          "body": "Borreliose não pode ser excluída; deve-se iniciar teste terapêutico com doxiciclina.",
          "position": "2"
        },
        {
          "id": "86e185a0-c269-4360-a839-85404969f5ad",
          "body": "A paciente apresenta lúpus eritematoso sistêmico; tratamento com azatioprina deve ser iniciado.",
          "position": "3"
        }
      ],
      "answer_type": "MULTIPLE_CHOICE",
      "body": "Mulher, 45 anos, há 8 meses com alopecia, artrite, parestesia nos membros inferiores e placas eritematosas disseminadas pelo tegumento. Apresentava anticorpo anticardiolipina IgG e FAN (1:160) positivos; complemento sérico e frações estavam dentro do padrão de normalidade. Em relação ao caso clínico, pode-se afirmar:",
      "position": 29,
      "selected_alternative_id": null,
      "labels": [
        "FINAL_ANSWER_SHEET"
      ]
    },
    {
      "id": "2624103794",
      "alternatives": [
        {
          "id": "d8c514f5-95b0-4412-913d-d7a7bc17645e",
          "body": "A dor abdominal, letargia, agitação e exantema maculopapular são sinais de alerta na dengue.&nbsp;",
          "position": "0"
        },
        {
          "id": "dc336ece-b1cb-4d4b-ae49-c6f3bc074341",
          "body": "A doxiciclina é usada para tratar casos de média gravidade de leptospirose.\r",
          "position": "1"
        },
        {
          "id": "5d7aab5e-3446-4fb6-9be7-a88db8945495",
          "body": "A febre maculosa causa vasculite por embolizações povoadas por Riquétsias. \r",
          "position": "2"
        },
        {
          "id": "2b502abe-9307-477b-939c-d4b71686bf97",
          "body": "As formas graves de malária pelo <i>P. vivax</i> com parasitemia elevada são tratadas com quinino.&nbsp;",
          "position": "3"
        },
        {
          "id": "fe857535-05ab-4fd8-955f-7c26c99ea18f",
          "body": "A doença de Chagas é epidêmica no território brasileiro.",
          "position": "4"
        }
      ],
      "answer_type": "MULTIPLE_CHOICE",
      "body": "Assinale a alternativa correta:",
      "position": 30,
      "selected_alternative_id": null,
      "labels": [
        "FINAL_ANSWER_SHEET"
      ]
    }
  ]
}